;A configuration File

[RT_Marksman0 X2UniversalSoldierClassInfo]
ClassSpecializationTitle="「策」渗透侍从"
ClassSpecializationSummary="耳语者是「策」组织指定的狙击手和技术专家."

[RT_Marksman1 X2UniversalSoldierClassInfo]
ClassSpecializationTitle="「策」火力支援者"
ClassSpecializationSummary="耳语者是「策」组织指定的狙击手和技术专家."

[RT_Marksman2 X2UniversalSoldierClassInfo]
ClassSpecializationTitle="「策」渗透者"
ClassSpecializationSummary="耳语者是「策」组织指定的狙击手和技术专家."

[RT_Marksman3 X2UniversalSoldierClassInfo]
ClassSpecializationTitle="「策」观察者"
ClassSpecializationSummary="耳语者是「策」组织指定的狙击手和技术专家."

[RT_Berserker0 X2UniversalSoldierClassInfo]
ClassSpecializationTitle="「策」狂战士侍从"
ClassSpecializationSummary="女王是「策」组织的领袖和近战专家."

[RT_Berserker1 X2UniversalSoldierClassInfo]
ClassSpecializationTitle="「策」冲撞者"
ClassSpecializationSummary="耳语者是「策」组织指定的狙击手和技术专家."

[RT_Berserker2 X2UniversalSoldierClassInfo]
ClassSpecializationTitle="「策」狂战士"
ClassSpecializationSummary="耳语者是「策」组织指定的狙击手和技术专家."

[RT_Berserker3 X2UniversalSoldierClassInfo]
ClassSpecializationTitle="「策」操作员"
ClassSpecializationSummary="耳语者是「策」组织指定的狙击手和技术专家."

[RT_Gatherer0 X2UniversalSoldierClassInfo]
ClassSpecializationTitle="「策」采集者侍从"
ClassSpecializationSummary="诺娃是「策」组织的人类情报专家和主要灵能支援."

[RT_Gatherer1 X2UniversalSoldierClassInfo]
ClassSpecializationTitle="「策」千里眼"
ClassSpecializationSummary="诺娃是「策」组织的人类情报专家和主要灵能支援."

[RT_Gatherer2 X2UniversalSoldierClassInfo]
ClassSpecializationTitle="「策」采集者"
ClassSpecializationSummary="诺娃是「策」组织的人类情报专家和主要灵能支援."

[RT_Gatherer3 X2UniversalSoldierClassInfo]
ClassSpecializationTitle="「策」惑心者"
ClassSpecializationSummary="诺娃是「策」组织的人类情报专家和主要灵能支援."